<html><head><style>p{margin-top:0pt;margin-bottom:1pt;}p.X1{text-align:justified;}span.X1{font-family:'Calibri';font-size:10.0pt;}p.X2{text-align:left;}</style></head><body><div style="width:595.0pt;margin-bottom:72.0pt;margin-top:72.0pt;margin-left:90.0pt;margin-right:90.0pt;"><p style="text-align:left;text-indent:147.0pt;text-indent:21.0pt;"><span style="font-size:16.0pt;font-weight:bold;">&#22899;/&#30007;&#21451;&#22865;&#32422;</span></p><p style="text-align:left;text-indent:147.0pt;text-indent:21.0pt;"><br/></p><p><span style="font-size:12.0pt;font-weight:bold;">&#20813;&#36131;&#35828;&#26126;&#65306;&#20197;&#19979;&#26465;&#27454;&#22343;&#30001;&#24464;&#38632;&#27427;&#21644;&#38472;&#23431;&#35946;&#20849;&#21516;&#21830;&#35758;&#21518;&#36873;&#23450;&#65292;&#36807;&#31243;&#21451;&#22909;&#28201;&#21644;&#65292;&#19981;&#23384;&#22312;&#19968;&#26041;&#23545;&#21478;&#19968;&#26041;&#30340;&#27450;&#35784;&#65292;&#24378;&#36843;&#65292;&#35825;&#23548;&#31561;&#36829;&#27861;&#25110;&#19981;&#36947;&#24503;&#34892;&#20026;&#12290;&#26399;&#38388;&#22914;&#26377;&#26576;&#26041;&#23545;&#26576;&#26465;&#25110;&#26576;&#20123;&#26465;&#27454;&#19981;&#28385;&#24847;&#65292;&#22312;&#26465;&#27454;&#36215;&#25928;&#20043;&#21069;&#37117;&#24050;&#36827;&#34892;&#36807;&#28145;&#20837;&#25506;&#35752;&#12290;&#25925;&#22312;&#27492;&#26465;&#32422;&#29983;&#25928;&#20043;&#21518;&#65292;&#21333;&#26041;&#38754;&#19981;&#21487;&#20877;&#23545;&#20854;&#36827;&#34892;&#20219;&#20309;&#20462;&#25913;&#12290;</span></p><p><br/></p><p style="text-align:left;text-indent:168.0pt;text-indent:21.0pt;"><span style="font-size:12.0pt;font-weight:bold;">&#26465;&#27454;&#19968;</span></p><p style="text-indent:24.0pt;"><span style="font-size:12.0pt;">&#24464;&#38632;&#27427;&#19982;&#38472;&#23431;&#35946;&#22312;&#27491;&#24120;&#23398;&#26399;&#26399;&#38388;&#65288;&#21363;&#21452;&#26041;&#35748;&#21487;&#30340;&#23398;&#26399;&#12289;&#23567;&#23398;&#26399;&#12289;&#37096;&#20998;&#20551;&#26399;&#31561;&#65289;&#65292;&#27599;&#26085;&#21033;&#29992;&#30058;&#33540;todo&#25171;&#21345;&#35760;&#24405;&#26377;&#25928;&#23398;&#20064;&#26102;&#38388;&#12290;&#27599;&#22825;&#30561;&#21069;&#24635;&#32467;&#26102;&#19978;&#20256;&#25130;&#22270;&#27604;&#36739;&#65292;&#26102;&#38271;&#32773;&#21487;&#23558;&#26102;&#38388;&#24046;1&#65306;1&#36716;&#21270;&#20026;&#24403;&#26085;&#31215;&#20998;&#12290;</span></p><p style="text-indent:180.0pt;"><span style="font-size:12.0pt;">&#26465;&#27454;&#19968; &#34917;&#19968;</span></p><p style="text-indent:24.0pt;"><span style="font-size:12.0pt;">&#24403;&#21452;&#26041;&#20013;&#33267;&#23569;&#19968;&#26041;&#22240;&#19981;&#21487;&#25239;&#21147;&#22240;&#32032;&#65288;&#22914;&#28779;&#28798;&#65292;&#22320;&#38663;&#65292;&#36710;&#31096;&#65292;&#30142;&#30149;&#65292;&#20020;&#26102;&#36890;&#30693;&#65292;&#37202;&#24109;&#65292;&#20572;&#30005;&#65292;&#25163;&#26426;&#25925;&#38556;&#31561;&#65289;&#23548;&#33268;&#26080;&#27861;&#27491;&#24120;&#23398;&#20064;&#25110;&#27491;&#24120;&#35760;&#24405;&#23398;&#20064;&#26102;&#38388;&#26102;&#65292;&#22312;&#21452;&#26041;&#35748;&#21487;&#30340;&#24773;&#20917;&#19979;&#65292;&#24403;&#26085;&#21487;&#20351;&#26465;&#27454;&#19968;&#26242;&#26102;&#22833;&#25928;&#12290;</span></p><p><span style="font-size:12.0pt;">                              &#26465;&#27454;&#19968; &#34917;&#20108;</span></p><p style="text-indent:24.0pt;"><span style="font-size:12.0pt;">&#25171;&#21345;&#26102;&#38271;&#20840;&#20973;&#26412;&#20154;&#25805;&#20316;&#65292;&#30001;&#35802;&#20449;&#30417;&#30563;&#65292;&#36807;&#31243;&#20013;&#19981;&#24212;&#20986;&#29616;&#20219;&#20309;&#20316;&#24330;&#24773;&#20917;&#65292;&#21542;&#21017;&#21478;&#19968;&#26041;&#23558;&#20445;&#30041;&#35752;&#35828;&#27861;&#26435;&#21033;&#12290;&#20316;&#24330;&#26041;&#24212;&#33258;&#35273;&#23545;&#33258;&#36523;&#23454;&#26045;&#32905;&#20307;&#21644;&#24515;&#28789;&#19978;&#30340;&#21452;&#37325;&#25171;&#20987;&#12290;</span></p><p style="text-indent:180.0pt;"><span style="font-size:12.0pt;">&#26465;&#27454;&#19968; &#34917;&#19977;</span></p><p style="text-indent:24.0pt;"><span style="font-size:12.0pt;">&#20026;&#36991;&#20813;&#24694;&#24615;&#31454;&#20105;&#65292;&#33509;&#21452;&#26041;&#24403;&#26085;&#25171;&#21345;&#24635;&#26102;&#38271;&#22343;&#36798;&#21040;&#20843;&#23567;&#26102;&#21450;&#20197;&#19978;&#65292;&#23558;&#19981;&#20877;&#35745;&#31639;&#26102;&#38388;&#24046;&#65292;&#25913;&#20026;&#21452;&#26041;&#22686;&#21152;20&#20998;&#12290;&#33509;&#26576;&#26041;&#25171;&#21345;&#26102;&#38388;&#23569;&#20110;&#20116;&#23567;&#26102;&#19988;&#26080;&#27861;&#32473;&#20986;&#27491;&#24403;&#29702;&#30001;&#65292;&#24212;&#25187;&#38500; 300min-&#23398;&#20064;&#26102;&#38271; &#30340;&#20998;&#25968;&#12290;</span></p><p style="text-indent:24.0pt;"><br/></p><p class="X1 X2" style="text-align:left;text-indent:168.0pt;text-indent:21.0pt;"><span class="X1 X2" style="font-size:12.0pt;font-weight:bold;">&#26465;&#27454;&#20108;</span></p><p class="X1 X2" style="text-indent:24.0pt;"><span class="X1 X2" style="font-size:12.0pt;">&#33509;&#21452;&#26041;&#23601;&#20849;&#21516;/&#21516;&#27493;&#23436;&#25104;&#26576;&#20219;&#21153;&#36798;&#25104;&#20849;&#35782;&#65292;&#21487;&#20197;&#23545;&#35813;&#20219;&#21153;&#36827;&#34892;&#36171;&#20998;&#12290;&#22312;&#35268;&#23450;&#26399;&#38480;&#20869;&#23436;&#25104;&#65292;&#21452;&#26041;&#23558;&#20849;&#21516;&#33719;&#24471;&#35813;&#20998;&#20540;&#12290;&#33509;&#26410;&#23436;&#25104;&#65292;&#25187;&#38500;&#30456;&#24212;&#20998;&#20540;&#12290;</span></p><p class="X1 X2" style="text-indent:180.0pt;"><span class="X1 X2" style="font-size:12.0pt;">&#26465;&#27454;&#20108; &#34917;&#19968;</span></p><p class="X1 X2" style="text-indent:24.0pt;"><span class="X1 X2" style="font-size:12.0pt;">&#33509;&#20219;&#21153;&#26410;&#23436;&#25104;&#26159;&#30001;&#19968;&#26041;&#30340;&#26126;&#26174;&#36131;&#20219;&#36896;&#25104;&#65292;&#19981;&#25187;&#38500;&#21478;&#19968;&#26041;&#20998;&#25968;&#12290;</span></p><p class="X1 X2" style="text-indent:28.0pt;"><br/></p><p class="X1 X2" style="text-indent:28.0pt;"><br/></p><p class="X1 X2" style="text-indent:28.0pt;"><br/></p><p class="X1 X2"><span class="X1 X2" style="font-size:10.0pt;font-weight:bold;">&#27880;&#65306;&#27492;&#26465;&#32422;&#20026;&#24635;&#31456;&#65292;&#23376;&#31456;&#21518;&#32493;&#38543;&#26102;&#34917;&#20805;&#12290;</span></p><p/></div></body></html>